export const storeLocation = {
  label: '健美滷味（店家）',
  address: '台北市大安區忠孝東路四段 1 號',
  lat: 25.033,
  lng: 121.544
}

export const addressLatLng = {
  '台北市大安區忠孝東路四段 1 號': [25.033, 121.544],
  '台北市信義區松仁路 100 號': [25.036, 121.568],
  '台北市信義區信義路五段 7 號': [25.0339, 121.5645],
  '台北市信義區松高路 11 號 B2': [25.0398, 121.5679],
  '台北市信義區松智路 17 號 38F': [25.0356, 121.5673],
  '台北市南港區三重路 19-13 號': [25.0578, 121.6166],
  '台北市信義區光復南路 133 號': [25.0411, 121.5573],
  '台北市大安區新生南路二段 1 號': [25.0265, 121.534],
  '台北市信義區市府路 1 號': [25.0375, 121.5637],
  '台北市內湖區瑞光路 583 號': [25.0795, 121.5752],
  '台北市南港區園區街 3 號 5F': [25.056, 121.6145],
  '台北市內湖區瑞光路 496 號 10F': [25.0788, 121.5736],
  '台北市士林區德行路 25 號': [25.1054, 121.5276],
  '台北市中正區中山南路 21 號': [25.0408, 121.5169],
  '台北市大安區仁愛路四段 205 號': [25.0378, 121.5485],
  '台北市信義區市府路 45 號': [25.036, 121.567],
  '台北市大安區敦化南路二段 55 號': [25.0268, 121.5495]
}
